Table of Contents
 Enum TemperatureDirection
Namespace
IdeaRS.OpenModel.Loading
Assembly
IdeaRS.OpenModel.dll
Temperature direction
public enum TemperatureDirection
Fields
EveryWhere = 0
Every where
SpecifiedEdges = 1
Specified edges
Fields
 Name |  Description
 EveryWhere = 0
Every where
 SpecifiedEdges = 1
Specified edges
 Edit this page